/* Network API */

"iosfiletransfers-Download complete" = "Download is klaar";
"iosfiletransfers-Download failed" = "Download is mislukt";
"iosfiletransfers-Upload complete" = "Upload is klaar";
"iosfiletransfers-You can find the saved file in the Files menu" = "Je kunt het bestand vinden in het Bestanden menu";
"iosfiletransfers-Your other iCloud devices should be seeing this file now" = "De andere iCloud devices kunnen dit bestand nu zien.";
